<template>
    <Head title="ganasについて | ganas" />

    <div class="mx-auto max-w-3xl space-y-5 mt-10 text-lg">
        <p>
            ganasは、途上国や国際協力・開発をテーマとする硬派のNPOメディアです。途上国の情勢・文化・生活、開発のトレンド、国際協力NGOの取り組み、BOPビジネスの動向など、大手メディアがカバーできない情報を中心に発信します。そうすることで、こんな見方もあるのか、という「複眼の視点」の提供を目指します。
        </p>
        <p>
            途上国には貧しさや不条理もあれば、魅力的な音楽や料理もあります。そしてなにより、日本ではなかなか出会えない人たちがいます。途上国の人たちと本音で触れ合うと、日本社会に根強く残る「○○はこうあるべき」論が心の中で薄まっていくことがあります。良い面・悪い面含めて、途上国を知ることは多くの日本人にとって“世界”を広げてくれる、と私たちは信じています。
        </p>
        <p></p>
        <p>
            媒体名のganasとはスペイン語で「やる気」という意味です。書き手は学生や若い社会人などのボランティア、デスクはプロボノ。やる気のある人が集まって、このNPOメディアを運営しています。どうぞよろしくお願い申し上げます。
        </p>
        <p>ganas編集長 長光大慈</p>
    </div>
</template>
